Repository: Mansourkia/maazicon
Catalog: languages/maazicon-*.po
Languages: fa_ir

source: Maazicon
fa_ir: مازآیکون

source: Additional icons for Elementor
fa_ir: آیکون‌های اضافی برای المنتور

source: Please install %s
fa_ir: لطفا %s را نصب کنید

source: Elementor
fa_ir: المنتور

source: Settings
fa_ir: تنطیمات

source: Render Method
fa_ir: روش رندر

source: Recommended
fa_ir: پیشنهاد می‌شود

source: If yout theme does not display the icons correctly, change this option
fa_ir: اگر پوستۀ فعلی شما به خوبی آیکون‌ها را نمایش نمی‌دهد، این گزینه را تغییر دهید

source: Save Settings
fa_ir: ذخیرۀ تنطیمات

source: Please wait
fa_ir: لطغت صبر کنید

source: Settings saved
fa_ir: تنطیمات ذخیره شدند

source: Failed to save settings!
fa_ir: خطا در ذخیره‌سازی تنطیمات

source: Your connection is not secure.
fa_ir: اتصال شما ایمن نیست

source: Authenticaion error.
fa_ir: خطای احراز هویت.

source: Unknow error.
fa_ir: خطای ناشناخته.

source: Settings saved successfully.
fa_ir: تنطیمات با موفقیت ذخیره شدند.

source: Amirhossein Mansourkiaei
fa_ir: امیرحسین منصورکیایی
